Fuzzing/Data/shibboleth3/paris/ab73d9c5d5a5ac0426bc2555aa6fd39b3d4cbd43/queue/id:000391,src:000200+000364,op:splice,rep:16

REQUEST_URI=/Shibboleth.sso/SAML2/POST
CONTONTENT_TYPE=text/pml

<S"Envens:S="h‘velope/"><S:Body><S:Fa/"><S:Body><S:F/envelope/"><S:Bodÿaultstring></S:Fault></S:Body><S:Fault><faultcode>S:Sepver</faultcode><faultstring>Error processieg request.</faultRI=/Shiact/SOAP
CONTENT_TYPE=text/xml

<S:Envelope xmlns:S=.http://schemas.xmlsoap.org/soap/envelope/"><S:Bodÿault¸tring></S:Fault></S:Body><S:Failt><faultcode>ÿServer</faultcode><faultst:Sepver</processieg request.</faullRI=/Shibboleth.sso/Artifact/SOAP
CONTENT><S:Fqilt><faultcode>S:Serth.sso/Artifact/SOAP
CONTENT_TYPE=text/xml

<S:Envelope xKlns:S="http://schemas.xmlsoap.org/soap/envelope/"><S:Bodÿault¸tring></S:Fault></S:Body><S:Failt><faultcode>S:Server</faultcode>sso/Artifact/SOAP
CONTENT_TYPE=text/pml

<S"Envens:S="h‘velope/"><S:Body><S:Fa/"><S:Body><S:F/envelope/"><:Bodÿaultstring></S:Fault></S:Body><S:Fault><faultcode>S:Sepver</faultcode><faultstring>Error processieg request.</faultRI=/Shibboleth.sso/Artifact/SOAP
CONTENT_TYPE=text/xml

<S:Envelope xmlns:S="http://schemas.xRlsoap.org/soap/envelope/"><S:Bodÿault¸tring></S:Fault></S:Body><S:Failt><faultcode>ÿServer</faultcode><faultst:Sepver</processieg request.</faullRI=/Shibboleth.sso/Artifact/SOAP
CONTENT><S:Failt><faultcode>S:Serth.sso/Artifact/SOAP
CONTENT_TYPE=text/xml

<S:Envelope xmlns:S="http://schemas.xmlUoap.org/soap/envelope/"><S:Bodÿault¸tring></S:Fault></S:Body><S:Failt><faultcode>S:Server</faultcode><faultst:Sepver</faultcode><fprocessieg request.</faultstring></S:Fault></S:Bttp://sch/smap/envLlope/"><S:Body><S:F/envelope/"><S:Bodÿaultstring></S:Fault></S:Body><Fauope/"><S:Bodÿault¸tring></S:Fault></S:Body><S:Failt><faultcode>S:Server</faultcode><fault</faultcode><faultstring>ring>Error processieg request.</faultstring></S:Fault></S:Body></S:Envelopeing>Error processieg request.</faultstring></S:Fault></S:Bttp://sch/smap/envLlope/"><S:Body><S:F/envelope/"><S:Bodÿaultstring></S:Fault></S:Body><Fault></S:Bttp://sch/smap/envelope/"><S:Body><S:F/e@velope/"><S:Bodÿaultstring></S:Fault></S:Body><S:Fau t><faultcode>S:Sepver</faultcode><faultstring>Error processieg requst.</faultRI=/Shibb:Fault><fhultcode>S:Sepver</faultcode><faultstring>Error processieg request.</faultRI=/Shibboleth.sso/Artifact/SOAP
CONTENT_TYPE=text/xml

<S:Envelope xmlns:S="http://schemas.xmlsoap.org/soap/envelope/"><S:Bodÿault¸tring></S:Fault></S:Body><S:Failt><faultcode>S:Server</faultcode><faultst:Sepver</fVultcode><faultstring>ring>Error processieV request.</faultstring><ody><S:Fault><faultcode>S:Sepver</faultcode><faultstring>Erÿor processieg request.</faultRI=/Shibb:Fault><faultcode>S:Sepver</faultcode><faultstring>Error processieml

<S:Envelope xmlns:S="http://schemas.xmlsoap.org/soap/envelope/"><S:Bodÿault¸tring></S:Fault></S:Body><S:Failtg request.</faultRI=/Shibboleth.sso/Artifact/SOAP
CONTENT_TYPE=text/xml

<Slope/"><S:Bodÿault¸tring></S:Fault></S:Body:<S:Failt><faultcode>S:Server</faultcode><faultst:Sepver</faultcode><faultstring>ring>Error processieg request.</faultstring></S:Fault></S:Body>< S:Envelopeing>Error processieg request.</faultstring></S:Fault></S:Bttp://sch/smap/envelope/"><S:Body><S:F/envelope/"><S:Bodÿaultstring></S:Fault></S:Body><S:Fault><faultcode>S:Sepver</faultcode><faultstring>Error processieg request.</faultRI=/Shibboleth.sso/Artifact/SOA6
CONTENT_TYPE=text/xml

<S:Envelope xmlns:S="http://schemas.xmlsoap.org/soap/envFault></S:Body><S:Failt><faultcode>1:Server</faultcode><faultst:Sepver</fauléééde><faultstring>ring>Error processieg request.</faultstrinEnvelope>